data=[
  {
    "ФИО": "Аверина Елизавета Андреевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Айгистова Альбина Ренатовна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Ан Алина",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Арцруни Алина Александровна",
    "тьютор": "Булавина Анастасия Валерьевна",
    "класс": "10 класс",
    "кабинет": "322",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Астапчик Милослава Антоновна",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Байбулатов Ренат Ренатович",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Билибина Вероника Андреевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Борисова Анна Андреевна",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Васильева Александра Сергеевна",
    "тьютор": "Михайлова София Сергеевна",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Волков Георгий Максимович",
    "тьютор": "Гордюшкина Элла Викторовна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Волокитенкова Елизавета Алексеевна",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "10 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Воробьева Дарья Дмитриевна",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Выборных Мария Максимовна",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Гергель Анастасия Владимировна",
    "тьютор": "Захарова Анна Александровна",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Головлев Артем Максимович",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Грабовский Даниил Александрович",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "10 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Григорьева Елизавета Александровна",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Губенко Александр Александрович",
    "тьютор": "Березников Алексей Юрьевич",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Джангвеладзе Алекси Леванович",
    "тьютор": "Березников Алексей Юрьевич",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Дзнеладзе Георгий Васильевич",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Ефремова Софья Алексеевна",
    "тьютор": "Гордюшкина Элла Викторовна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Зарагацкий Давид Александрович",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Зубенко Даниил Андреевич",
    "тьютор": "Нестерова-Челяк Анна Александровна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Исаков Роман Дмитриевич",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "10 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Казанцева Елизавета Даниловна",
    "тьютор": "Сёма Алёна Андреевна",
    "класс": "10 класс",
    "кабинет": "",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Ким Данила Игоревич",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Клычков Всеволод Андреевич",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Корчагин Даниил",
    "тьютор": "Захарова Анна Александровна",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Котарева Ольга Александровна",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Коцци Микаэла",
    "тьютор": "Гордюшкина Элла Викторовна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Кравченко Михаил Антонович",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Кудимов Иван Юрьевич",
    "тьютор": "Шмелев Владимир Владимирович",
    "класс": "10 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Кудрявцев Егор Викторович",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Лопина Софья Сергеевна",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Макаров Иван Вадимович",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Малышева Мила",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Мамедова Айлин Алимовна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Мамедова Лина Алимовна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Марченко Егор",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Масляева Вера Сергеевна",
    "тьютор": "Захарова Анна Александровна",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Мачкова Николь Араевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Медведева Анисья Евгеньевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Мороз Устиния Романовна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Офицерова Мария Александровна",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "10 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Плисс Софья Георгиевна",
    "тьютор": "Берникова Инга Корнеевна",
    "класс": "10 класс",
    "кабинет": "319",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Полонский Миракс Сергеевич",
    "тьютор": "Михайлова София Сергеевна",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Пономарева Александра Сергеевна",
    "тьютор": "Нестерова-Челяк Анна Александровна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Попов Матвей Никитич",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Прохоров Владимир Александрович",
    "тьютор": "Михайлова София Сергеевна /Нестерова-Челяк Анна Александровна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Пучнина Екатерина Алексеевна",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "10 класс",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Пятибратова Мария Игоревна",
    "тьютор": "Нестерова-Челяк Анна Александровна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Сеюков Булат Русланович",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Слепак София",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Слышенков Вадим Алексеевич",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Сорока Анна Сергеевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Терентьев Андрей Александрович",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "10 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Тихонова Арина Александровна",
    "тьютор": "Гордюшкина Элла Викторовна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Ткачева Анна Юрьевна",
    "тьютор": "Орлова Дарья Николаевна",
    "класс": "10 класс",
    "кабинет": "337",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Треножкина Александра Сергеевна",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Улыбин Максим Денисович",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Ханнанов Эмиль Артурович",
    "тьютор": "Шмелев Владимир Владимирович",
    "класс": "10 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Чумаков Иван Антонович",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Шаишмелашвили Гиорги",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "10 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Шахматов Андрей Алексеевич",
    "тьютор": "Шпакова Раиса Николаевна",
    "класс": "10 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Шевцова Алена Алексеевна",
    "тьютор": "Гордюшкина Элла Викторовна",
    "класс": "10 класс",
    "кабинет": "323",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Шматкова Мирослава Дмитриевна",
    "тьютор": "Гурская Наталья Владимировна",
    "класс": "10 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Яковлев Михаил Сергеевич",
    "тьютор": "Демаков Илья Сергеевич",
    "класс": "10 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14I8FSQY7w4I18aIG-6VNWub4klObvM-F/view"
  },
  {
    "ФИО": "Морозова Анфиса",
    "тьютор": "Михайлова София Сергеевна",
    "класс": "11 класс",
    "кабинет": "318б",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Клинникова София Вячеславовна",
    "тьютор": "Соловых Наталья Николаевна",
    "класс": "11 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Никитин Илья Владимирович",
    "тьютор": "Соловых Наталья Николаевна",
    "класс": "11 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Александров Петр Андреевич",
    "тьютор": "Каминская Юлия Константиновна",
    "класс": "11 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Клюев Владислав Алексеевич",
    "тьютор": "Каминская Юлия Константиновна",
    "класс": "11 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Русецкая Полина Павловна",
    "тьютор": "Каминская Юлия Константиновна",
    "класс": "11 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Васильева Екатерина Георгиевна",
    "тьютор": "Осуровская Светлана Александровна",
    "класс": "11 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Колбасина Анна Алексеевна",
    "тьютор": "Осуровская Светлана Александровна",
    "класс": "11 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Москворецкий Владимир Сергеевич",
    "тьютор": "Осуровская Светлана Александровна",
    "класс": "11 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Титов Григорий Николаевич",
    "тьютор": "Осуровская Светлана Александровна",
    "класс": "11 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Ким Леонид Васильевич",
    "тьютор": "Крюкова Мария Александровна",
    "класс": "11 класс",
    "кабинет": "342",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Макаров Ярослав Игоревич",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Пучнина Анастасия Алексеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Попова Анастасия Эдуардовна",
    "тьютор": "Вовченко надежда Сергеевна",
    "класс": "11 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Абрамов Даниил Тимофеевич",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Афанасьева Рита Михайловна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Багурина Ася Игоревна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Белоцерковский Лев Валерьевич",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Валитова Айша Надировна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Гайнутдинов Эльдар Романович",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Гуревич Олеся Сергеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Дикк Родион Михаельевич",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Коновалова Мария Михайловна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Медведев Марк Вячеславович",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Максимов Александр Кириллович",
    "тьютор": "Сопова Анастасия Анатольевна",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Михалькова Арина Константиновна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Поларшинова Ксения",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Серкин Марк Евгеньевич",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Соломонов Амир",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Соломонова Илана Олеговна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Сутягина Анастасия Сергеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Гореславский Степан Антонович",
    "тьютор": "Воробьева Дарья Александровна",
    "класс": "11 класс",
    "кабинет": "336",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Гульченко Сергей Александрович",
    "тьютор": "Воробьева Дарья Александровна",
    "класс": "11 класс",
    "кабинет": "336",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Долгов Георгий Юрьевич",
    "тьютор": "Воробьева Дарья Александровна",
    "класс": "11 класс",
    "кабинет": "336",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Кондаков Егор Сергеевич",
    "тьютор": "Воробьева Дарья Александровна",
    "класс": "11 класс",
    "кабинет": "336",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Доценко Юлия Александровна",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "11 класс",
    "кабинет": "334",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Тихомирова Анастасия Эрнестовна",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "11 класс",
    "кабинет": "334",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Усов Степан Юрьевич",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "11 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Авдонина Алина Александровна",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Дыба София Александровна",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Овечкина Виктория Константиновна",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Рафаелов Михаэл Давидович",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Рафаелов Натанэл Давидович",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Сабиров Амир Раилевич",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Сахарова Ульяна Сергеевна",
    "тьютор": "Девина Александра Игоревна",
    "класс": "11 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Хмельницкая Аглая Адриановна",
    "тьютор": "Михайлова София Сергеевна",
    "класс": "11 класс",
    "кабинет": "342",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Храмченкова Анастасия Александровна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Хромушкин Михаил Алексеевич",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "11 класс",
    "кабинет": "334",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Шевченко Василиса Григорьевна",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "11 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Эйсмонт Егор Игоревич",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Юдина Кристина Алексеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Яхонтова Софья Андреевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Слободяник Владимир Владимирович",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "11 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14ITttw-fUjLn1a6gs6wgMfDYN6k9Ytgg/view"
  },
  {
    "ФИО": "Громова Арина Сергеевна",
    "тьютор": "Батуров Владимир Владимирович",
    "класс": "8 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Новоселов Серафим Борисович",
    "тьютор": "Батуров Владимир Владимирович",
    "класс": "8 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Величко Влада Андреевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Громов Марк Станиславович",
    "тьютор": "Косарева Ольга Алексеевна",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Капустина Екатерина Анатольевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Корчагина Варвара Михайловна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Куликова Варвара Александровна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Прохорова Виктория Максимовна",
    "тьютор": "Булавина Анастасия Валерьевна",
    "класс": "8 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Антонова Мария Кирилловна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Батухтина Яна Дмитриевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Косолапов Николай",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Кошелев Гордей Дмитриевич",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Кривенко София",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Куликова Амелия",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Малахова Агафия Игоревна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Сарычева Полина Андреевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Семакин Артём Сергеевич",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Смирнов Иван Андреевич",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Тер-Осипова Варвара Павловна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Травкина Ева Игоревна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Балова Элина Вадимовна",
    "тьютор": "Зарудняя Елена Владимировна",
    "класс": "8 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Папоян Карина Арменовна",
    "тьютор": "Зарудняя Елена Владимировна",
    "класс": "8 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Тюненков Арсений Сергеевич",
    "тьютор": "Зарудняя Елена Владимировна",
    "класс": "8 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Дзнеладзе Кристина Васильевна",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "8 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Дубовикова Славяна Владимировна",
    "тьютор": "Кузьмина Анастасия Викторовна",
    "класс": "8 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Петровичева Диана Андреевна",
    "тьютор": "Кузьмина Анастасия Викторовна",
    "класс": "8 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Дегтярева Варвара Алексеевна",
    "тьютор": "Соина Наталья Андреевна",
    "класс": "8 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Караянис Кира Максимовна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Саитова Алина Юрьевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Терентьев Иван",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Чаклина Александра Ильинична",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Черепанов Егор Артемович",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Чиснакова Доминика Владимировна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Шагалов Елисей",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Шеин Елизавета Андреевна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Шиллер Елизавета Артёмовна",
    "тьютор": "Стрелковских Александр Александрович",
    "класс": "8 класс",
    "кабинет": "338",
    "link": "https://drive.google.com/file/d/14EFphBK5Lqd0DtKS0ws7cMxhVwAGv6Ci/view"
  },
  {
    "ФИО": "Бикбулатова Полина Романовна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Валитова Амина Надировна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Громова Даниэла Станиславовна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Евграфова Софья Александровна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кондрацкий Артём Павлович",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Корниенко Федор Алексеевич",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Коршунова Анастасия Ивановна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Мануйлов Остап Игоревич",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Меликян Гор Амбарцумович",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Сергеева София Денисовна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Щербацкий Илья Дмитриевич",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "9 класс",
    "кабинет": "",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Бабаев Владимир Дмитриевич",
    "тьютор": "Соловых Наталья Николаевна",
    "класс": "9 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Оганесян Арина Кареновна",
    "тьютор": "Соловых Наталья Николаевна",
    "класс": "9 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Редько Виктор Валентинович",
    "тьютор": "Соловых Наталья Николаевна",
    "класс": "9 класс",
    "кабинет": "317а",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Воробьева Юлия Александровна",
    "тьютор": "Косарева Ольга Алексеевна",
    "класс": "9 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кузнецова Ариана Ивановна",
    "тьютор": "Косарева Ольга Алексеевна",
    "класс": "9 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Мостман Полина Дмитриевна",
    "тьютор": "Косарева Ольга Алексеевна",
    "класс": "9 класс",
    "кабинет": "347",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Белоконь Алла Константиновна",
    "тьютор": "Бояринцева Татьяна Владимировна",
    "класс": "9 класс",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Тарамова Мария Рамзановна",
    "тьютор": "Бояринцева Татьяна Владимировна",
    "класс": "9 класс",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Тимченко Маргарита Сергеевна",
    "тьютор": "Бояринцева Татьяна Владимировна",
    "класс": "9 класс",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Тиванова Екатерина Алексеевна",
    "тьютор": "Осуровская Светлана Александровна",
    "класс": "9 класс",
    "кабинет": "343",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Борисова Софья Алексеевна",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "9 класс",
    "кабинет": "341",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Смирнов Всеволод Вадимович",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "9 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Федорова Александра Алексеевна",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "9 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Григорян Ваграм Вагеевич",
    "тьютор": "Заярный Андрей Александрович",
    "класс": "9 класс",
    "кабинет": "337",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Белова Дарья Сергеевна",
    "тьютор": "Захаров Алексей Николаевич",
    "класс": "9 класс",
    "кабинет": "336",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Гераськина Ксения Владимировна",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Ким Алина Константиновна",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Лебедев Матвей Дмитриевич",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Матвиенко Екатерина Васильевна",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Ситников Платон Антонович",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Тихонов Архип Александрович",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "329",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кольцова Анна Дмитриевна",
    "тьютор": "Ваганова Марья Алексеевна",
    "класс": "9 класс",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Тимофеев Марк Иванович",
    "тьютор": "Булавина Анастасия Валерьевна",
    "класс": "9 класс",
    "кабинет": "322",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Божедомов Иван Артемович",
    "тьютор": "Демаков Илья Сергеевич",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Данилова Анастасия Михайловна",
    "тьютор": "Кравец Елена Владимировна",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Пальтер Яков Вячеславович",
    "тьютор": "Демаков Илья Сергеевич",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Полякова Ксения Олеговна",
    "тьютор": "Кузьмина Анастасия Викторовна",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Степанова Софья Алексеевна",
    "тьютор": "Кузьмина Анастасия Викторовна",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Бородачева Богдана Сергеевна",
    "тьютор": "Храновская Татьяна Юрьевна",
    "класс": "9 класс",
    "кабинет": "316",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Баушева Варвара Алексеевна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Городницкий Марк Алексеевич",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кулаковский Дмитрий Юлианович",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Маргарян Манэ Самвеловна",
    "тьютор": "Горбатова Марфа Андреевна",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Муратов Макар",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Нелюбова Василиса Михайловна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Павлов Егор Денисович",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Соколов Дмитрий Дмитриевич",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Фомичева Василиса Дмитриевна",
    "тьютор": "Вовченко Надежда Сергеевна",
    "класс": "9 класс",
    "кабинет": "340",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Ханнанов Алан Артурович",
    "тьютор": "Бондарь Александр Анатольевич",
    "класс": "9 класс",
    "кабинет": "321",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Хапсирокова Дана Умаровна",
    "тьютор": "Соина Наталья Андреевна",
    "класс": "9 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Хапсирокова Зара Умаровна",
    "тьютор": "Соина Наталья Андреевна",
    "класс": "9 класс",
    "кабинет": "317",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Юсуфов Лев Симонович",
    "тьютор": "Заярный Андрей Александрович",
    "класс": "9 класс",
    "кабинет": "337",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Ясюченя Алекса Викторовна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кононыхина Александра Сергеевна",
    "тьютор": "Кузьмина Анастасия Викторовна",
    "класс": "9 класс",
    "кабинет": "318",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Кривошеева Елизавета Сергеевна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "9 класс",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14E_SGlb7swCHQ09PGYW36KYzlPxssGwO/view"
  },
  {
    "ФИО": "Агафонова Анна Александровна",
    "тьютор": "Вошкин Виктор Дмитриевич",
    "класс": "медгруппа",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Ваганова София Алексеевна",
    "тьютор": "Качкин Иван Сергеевич",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Васильева Полина Станиславовна",
    "тьютор": "Храновская Татьяна Юрьевна",
    "класс": "медгруппа",
    "кабинет": "316",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Воронков Сергей Александрович",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Гриневич София Андреевна",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Допиро Георгий Викторович",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "медгруппа",
    "кабинет": "334",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Зайцева Ксения Вадимовна",
    "тьютор": "Ваганова Марья Алексеевна",
    "класс": "медгруппа",
    "кабинет": "325",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Землянова Ева Андреевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "медгруппа",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Киселева Екатерина Максимовна",
    "тьютор": "Храновская Татьяна Юрьевна",
    "класс": "медгруппа",
    "кабинет": "316",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Кудлай Анна Дмитриевна",
    "тьютор": "Марченко Валерия Константиновна",
    "класс": "медгруппа",
    "кабинет": "334",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Куликова Александра Сергеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "медгруппа",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Куликова Екатерина Сергеевна",
    "тьютор": "Мазепов Александр Александрович",
    "класс": "медгруппа",
    "кабинет": "339",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Лебедева Александра Алексеевна",
    "тьютор": "Храновская Татьяна Юрьевна",
    "класс": "медгруппа",
    "кабинет": "316",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Мельников Максим Денисович",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Опольская Александра Вячеславовна",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Роднова Валерия Александровна",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Серебренникова Елизавета Станиславовна",
    "тьютор": "Богачева Светлана Владимировна",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Титаренко Арина Александровна",
    "тьютор": "Булавина Анастасия Валерьевна",
    "класс": "медгруппа",
    "кабинет": "322",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  },
  {
    "ФИО": "Уткелова Доротея Айдаровна",
    "тьютор": "Качкин Иван Сергеевич",
    "класс": "медгруппа",
    "кабинет": "345",
    "link": "https://drive.google.com/file/d/14L9dZOBc-fr1lM_P7mm5l3Lb7tlf28Cw/view"
  }
]
  